
/* Class = "NSButtonCell"; title = "Install and Relaunch"; ObjectID = "41"; */
"Install and Relaunch" = "Installer et relancer";

/* Class = "NSButtonCell"; title = "Install on Quit"; ObjectID = "42"; */
"Install on Quit" = "Installer en quittant";

/* Class = "NSButtonCell"; title = "Automatically download and install updates in the future"; ObjectID = "43"; */
"Automatically download and install updates in the future" = "Automatiquement télécharger et installer les mises à jour à l'avenir";

/* Class = "NSButtonCell"; title = "Don't Install"; ObjectID = "44"; */
"Don't Install" = "Ignorer";